{
    "Dashboard": "Painel de Controle",
    "Name": "Nome",
    "E-Mail Address": "Email",
    "Password": "Senha",
    "Confirm Password": "Confirmação de senha",
    "Remember Me": "Manter conectado",
    "Forgot Your Password?": "Esqueceu sua senha?",
    "Login": "Entrar",
    "Register": "Registre-se",
    "Home": "Principal",
    "Logout": "Sair",
    "Save": "Salvar",
    "Saved": "Salvo",
    "Enable": "Habilitar",
    "Disable": "Desabilitar",
    "Nevermind": "Cancelar",
    "Created.": "Criado.",
    "Create": "Criar",
    "Added": "Adicionado",
    "Add": "Adicionar",
    "Regenerate Recovery Codes": "Códigos de recuperação regenerados",
    "Show Recovery Codes": "Mostrar códigos de recuperação",
    "Toggle navigation": "Alternar navegação",
    "Verify Your Email Address": "Verifique seu endereço de email",
    "A fresh verification link has been sent to your email address.": "Um novo link de verificação foi enviado para seu email",
    "Before proceeding, please check your email for a verification link.": "Antes de prosseguir, por favor, veja se recebeu o link de verificação em seu email",
    "If you did not receive the email": "Se você não recebeu o email",
    "click here to request another": "clique aqui para solicitar outro",
    "Please click the button below to verify your email address.": "Clique no botão abaixo para verificar seu endereço de e-mail",
    "Verify Email Address": "Verificar E-mail",
    "If you did not create an account, no further action is required." : "Se você não criou a conta, favor desconsiderar este e-mail",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Se você estiver com problemas para clicar no botão \":actionText\", copie e cole o URL abaixo\nem seu navegador da web:",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:displayableActionUrl](:actionURL)":  "Se você estiver com problemas para clicar no botão \":actionText\", copie e cole o URL abaixo\nem seu navegador da web: [:displayableActionUrl](:actionURL)",
    "Send Password Reset Link": "Enviar link para redefinir senha",
    "Reset Password": "Modificar Senha",
    "You are receiving this email because we received a password reset request for your account.": "Você está recebendo este e-mail porque recebemos uma solicitação de redefinição de senha para sua conta.",
    "If you did not request a password reset, no further action is required.": "Se você não solicitou a redefinição de senha, nenhuma ação adicional será necessária.",
    "This password reset link will expire in :count minutes.": "Este link de redefinição de senha expirará em :count minutos.",
    "Please confirm your password before continuing." : "Por favor, confirme sua senha para continuar.",
    "Hello!": "Olá!",
    "Regards": "Saudações",
    "Reset Password Notification": "Notificação de redefinição de senha",
    "All rights reserved.": "Todos os direitos reservados.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "O campo :attribute deve ter pelo menos :length e conter pelo menos um caractere maiúsculo.",
    "The :attribute must be at least :length characters and contain at least one number.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um caractere especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um caractere maiúsculo e um número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um caractere maiúsculo e um caractere especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um caractere maiúsculo, um número e um caractere especial.",
    "The :attribute must be at least :length characters.": "O campo :attribute deve ter pelo menos :length caracteres.",
    "Profile": "Perfil",
    "Select A New Photo": "Selecione uma nova foto",
    "Remove Photo": "Remover foto",
    "Profile Information": "Informações do Perfil",
    "Update your account's profile information and email address.": "Atualize as informações de perfil da sua conta e o endereço de e-mail.",
    "Update Password": "Atualizar senha",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se de que sua conta está usando uma senha longa e aleatória para permanecer segura.",
    "Current Password": "Senha atual",
    "New Password": "Nova senha",
    "Forgot your password?": "Esqueceu sua senha?",
    "Remember me": "Lembrar-me",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Sem problemas. Basta nos informar seu endereço de e-mail e nós enviaremos um link de redefinição de senha que permitirá que você escolha uma nova.",
    "Email Password Reset Link": "Link de redefinição de senha de e-mail",
    "Manage Team": "Gerenciar Equipe",
    "Team Settings": "Configurações da equipe",
    "Create New Team": "Criar Nova Equipe",
    "Switch Teams": "Mudar de equipe",
    "Two Factor Authentication": "Autenticação de dois fatores",
    "Add additional security to your account using two factor authentication.": "Adicione segurança adicional à sua conta usando autenticação de dois fatores.",
    "You have enabled two factor authentication.": "Você ativou a autenticação de dois fatores.",
    "You have not enabled two factor authentication.": "Você não ativou a autenticação de dois fatores.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando a autenticação de dois fatores está habilitada, você será solicitado a fornecer um token aleatório seguro durante a autenticação. Você pode recuperar esse token do aplicativo Google Authenticator do seu telefone.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Armazene esses códigos de recuperação em um gerenciador de senhas seguro. Eles podem ser usados ​​para recuperar o acesso à sua conta se o seu dispositivo de autenticação de dois fatores for perdido.",
    "Browser Sessions": "Sessões do navegador",
    "Manage and logout your active sessions on other browsers and devices.": "Gerencie e saia de suas sessões ativas em outros navegadores e dispositivos.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, você pode fazer logout de todas as outras sessões do navegador em todos os seus dispositivos. Algumas de suas sessões recentes estão listadas abaixo; no entanto, esta lista pode não ser exaustiva. Se achar que sua conta foi comprometida, você também deve atualizar sua senha.",
    "Last active": "Ativo pela última vez",
    "Logout Other Browser Sessions": "Sair de outras sessões do navegador",
    "This device": "Este dispositivo",
    "Delete Account": "Deletar conta",
    "Permanently delete your account.": "Exclua sua conta permanentemente.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir sua conta, baixe todos os dados ou informações que deseja reter.",
    "Create API Token": "Criar token de API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Os tokens de API permitem que serviços de terceiros sejam autenticados em nosso aplicativo em seu nome.",
    "Token Name": "Nome do Token",
    "Permissions": "Permissões",
    "Team Details": "Detalhes da equipe",
    "Create a new team to collaborate with others on projects.": "Crie uma nova equipe para colaborar com outras pessoas nos projetos.",
    "Team Owner": "Responsável pela Equipe",
    "Team Name": "Nome da Equipe",
    "The team's name and owner information.": "O nome da equipe e as informações do responsável.",
    "Add Team Member": "Adicionar membro da equipe",
    "Add a new team member to your team, allowing them to collaborate with you.": "Adicione um novo membro da equipe à sua equipe, permitindo que eles colaborem com você.",
    "Please provide the email address of the person you would like to add to this team.": "Forneça o endereço de e-mail da pessoa que você gostaria de adicionar a esta equipe.",
    "Role": "Função",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Os usuários administradores podem executar qualquer ação.",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Os usuários do editor podem ler, criar e atualizar."
}
